<template>
    <div class="con">
        <div class="title">
            硬件设备入网要求
        </div>   
        <div class="con-list">
            一、物联网计量设备相关要求<br/>
				1、物联网计量设备安装要求<br/>
				（1）设置点位<br/>
				物联网计量设备应放置于危废贮存仓库内，原则上可覆盖所有危废仓库，进行危险废物信息录入。<br/>
				（2）计量设备要求 <br/>
				物联网计量设备并至少包含以下部分:智能计量设备、打印机、通讯模块、显示模块。<br/>
				2、物联网计量设备通讯要求<br/>
				物联网计量设备需通过有线网或无线网（4G/5G）将数据上传至杭州市生态智卫“无废场景”系统。<br/>
				3、计量设备维护要求<br/>
				（1）企业应指定专人维护物联网设施正常运行，保持计量设备精度准确，确保上传数据准确。从发生故障至故障排除不得超过24小时。<br/>
				    （2）企业应当做好备用计量设备等保障措施，因维修、更换等原因导致计量设备不能正常运行的，应采取人工手工录入等应急措施，确保所有危废产生数据准确上传平台。<br/>
				二、视频监控相关要求<br/>
				1、视频监控安装要求<br/>
				（1）设置点位<br/>
				在危险废物产生节点、危险废物贮存仓库出入口、贮存仓库内部、危险废物装卸区块等企业危险废物内部流转道路关键位置。<br/>
				（2）监控范围要求 <br/>
				企业在危险废物贮存设施关键位置设置视频监控，需能清晰记录危险废物入库出库行为、危险废物堆放情况、危废仓库标识标牌。对企业生产工艺危废产生点，储罐、贮槽等罐区，视频监控需做到全覆盖。企业装卸区域及危废运输车辆通道能清晰记录装卸过程和车辆出入情况。设置视频具备夜视功能。<br/>
				2、视频监控接入要求<br/>
				（1）视频接入技术要求<br/>
				①视频监控系统要满足《公共安全视频监控联网系统信息传输、交换、控制技术要求》 ( GB/T 28181-2016）、《 安全防范高清视频监控系统技术要求》( GAIT 1211-2014）等协议标准，所有摄像机须支持 ONVIF、GB/T 28181-2016 标准协议。<br/>
				②视频对象应为具备网络接口功能的摄像头（IPC）、硬盘录像机（NVR）、视频管理设备支持GB/T28181-2016 协议的下级域平台等。<br/>
				③接入系统的前端视频编码应采用高度压缩数字视频编解码器标准 H.264，不低于720P格式的视频图像，视频帧数要求：≥20fps，并保持接入的设备（IPC、NVR、下级域平台、视频管理设备）24小时在线，与市平台保持通讯状态并满足相应带宽总数要求（每路视频的上行带宽应满足2.6Mbps）。接入设备与市平台服务器之间要保持畅通且稳定的网络质量，时延小于15ms，丢包率小于1%，确保视频流可即时传输至省平台。<br/>
				（2）视频接入实施要求<br/>
				企业负责提供视频开放接口，供生态环境部门对视频进行调阅、分析和回放功能，对视频硬件及网络带宽提供保障。<br/>
				3、视频监控维护要求<br/>
				（1）企业应指定专人维护视频监控设施正常运行，保持摄像头表面整洁干净、监控拍摄位置正确、监控设施完好无损，确保视频传输图像清晰、监控设备正常稳定运行。从发生故障至故障排除不得超过24小时。<br/>
				（2）企业应当做好备用电源、视频双备份等保障措施，因维修、更换等原因导致监控设备不能正常运行的，应采取人工摄像等应急措施，确保视频监控全天24小时不间断录像。企业监控视频保存时间不少于6个月。<br/>
				（3）摄像头为环保专用，不可擅自移位或改变配置。<br/>
        </div> 
    </div>
</template>
<script>
export default{
    name:"netInDetail"
}
</script>
<style lang="less" scoped>
.con{
    .title{
        text-align: center;
        font-size: 16px;
        font-weight: bold;
        letter-spacing:5px;
    }
    .con-list{
        margin-top: 20px;
    }
}

</style>