<template>
    <div class="con">
        <div class="title">
            杭州市危险废物管理数字化建设工作方案
        </div> 
        <div class="con-list">
            根据浙江省《关于印发深化危险废物闭环监管“一件事”改革方案的通知》（浙环发〔2021〕17号）相关要求，为提升危险废物监管和利用处置能力，做好2022年亚运会期间安全保障，以数字化改革为牵引，重塑责任链、监管链，有效防控危险废物环境与安全风险，立足数字赋能，推进危险废物闭环监管整体智治，制定本工作方案。<br/>
				一、工作目标<br/>
				  全市危险废物产生和经营单位均纳入全过程闭环监管体系，建设数字化管理系统，实现危险废物产生、贮存、处置全链条可视化、精准化监管。通过物联网、大数据等智能化手段，打通省市区三级平台，实现数据实时传输、智能预警报警、科学规划管理，进一步提高我市危险废物监管能力，加强事中事后监管，推动危险废物产生和经营单位规范化管理水平升级，保障危险废物监管安全。<br/>
				二、主要任务<br/>
				（一）工作对象<br/>
				市域内危险废物产生单位和经营单位。<br/>
				（二）工作时间<br/>
				建设项目工作时间分步实施：<br/>
				1、2022年7月底前，完成年产危险废物100吨以上和涉及易燃易爆、剧毒、反应性危险废物的危险废物产生单位，以及所有危险废物经营单位的数字化建设；<br/>
				    2、2023年12月底前，完成50%年产危险废物100吨以下的危险废物产生单位的数字化建设。<br/>
				3、2025年12月底前，完成所有年产危险废物100吨以下的危险废物产生单位的数字化建设。<br/>
				（三）工作内容<br/>
				    本工作将围绕“生态智卫”无废板块，以“一屏两中心”为基础，即危废智治一张屏、危险废物数据中心和视频中心，建立四大大数字化管理体系作为现场感知层，通过感知层建设推动危险废物数字化管理，形成底数清、情况明、动态准的智能分析预警模式，发现问题及时整改形成闭环管理。主要建设内容如下：<br/>
				  1、建立视频监控体系。督促年产100吨以上的危险废物产生单位和所有危险废物经营单位在车辆出入口、危废产生点、贮存仓库、主要装置等点位安装具备动态抓拍和夜视功能的高清在线视频监控装置，视频需清晰记录产废企业、经营单位危险废物产生、贮存、包装、转移的全过程及贮存仓库的现场整体环境，实现危险废物线上巡查。各区县必须确保所有企业覆盖视频监控并根据“生态智卫”接入要求进行视频上传。<br/>
				2、建立电子台账体系。督促所有危险废物产生和经营单位建立危险废物管理电子台账，如实记录危险废物的种类、产生量、去向、贮存、利用、处置等有关信息，电子台账信息须实时上传至省固废平台并回流至“生态智卫”。年产100吨以上的危险废物产生单位和所有危险废物经营单位需配备具有电子登记、申报和打印功能的物联网计量设备，相关信息与“生态智卫”平台共享，建立实时更新的危险废物电子台账。计量设备必须专库专用，每个仓库必须配备一台计量设备，所有危险废物出入库必须过磅称重。<br/>
				3、建立线上考评体系。落实《生态环境部办公厅关于印发〈“十四五”全国危险废物规范化环境管理评估工作方案〉的通知（环办固体〔2021〕20号）》，建立完善危险废物产生和经营单位量化分级管理制度，对危险废物产生和经营单位规范化管理进行实时评价。通过规范化管理检查发现的问题和连续一年的评分情况，系统动态对企业进行“红、黄、绿”三色标识，相关考评信息同步接入“环保智管服”，标识为红色的企业将被列为重点整改对象，标识为黄色的企业需加大检查力度，企业可通过整改实现补分，实现动态开平管理。各区县需做好现场检查和督促整改工作，对辖区内的危废企业至少覆盖一次检查，并将考评信息及时上传至“生态智卫”。<br/>
				4、建立预警报警体系。充分发挥“生态智卫”风险预警功能，构建危险废物管理预警报警机制，细化预警报警规则，完善预警报警闭环处置流程，通过系统信息感知，自动匹配、自动识别，完成智能预报警功能，以预警提醒为主、报警整改为辅的原则，对危险废物产生、贮存、转移、利用和处置过程中的异常行为实施精准预报警，自动推送至属地生态环境主管部门和相关企业，督促其及时处理和整改，防患于未然。同时，市生态环境局将对未及时消除报警或未完成整改的地区进行督办。各区县需实时关注危险废物报警消息，通过线上流程完成问题处置闭环管理。<br/>
				三、工作要求<br/>
				1、加强组织领导，确保及时覆盖。各分局应高度重视，落实责任单位，制定实施方案，确保辖区内危险废物产生和经营单位完成数字化建设工作，并保障数据接入“生态智卫”。<br/>
				2、加强工作督导，确保整体提升。各分局应根据危险废物规范化管理督查考核指标要求，做好辖区内危险废物产生单位和经营单位的规范化督导工作，倒逼企业优化提升。<br/>
				3、加强宣传教育，确保执行到位。各分局应加强对辖区内从事固体废物监管、监察人员及企业环境管理人员的日常培训，做到危险废物管理工作不打折扣，执行到位。<br/>
				4、加强服务意识，确保精准帮扶。各分局应要遵循服务为主，处罚为辅的原则，主动上门把脉，帮助企业找寻问题，尽早发现问题，防患于未然。鼓励分局选择具有危废管理和数字化建设工作经验的第三方专业机构开展服务工作。<br/>
				
        </div>   
    </div>
</template>
<script>
export default{
    name:"palnDetail"
}
</script>
<style lang="less" scoped>
.con{
    .title{
        text-align: center;
        font-size: 16px;
        font-weight: bold;
        letter-spacing:5px;
    }
    .con-list{
        margin-top: 20px;
    }
}

</style>